[
  "better-word-count",
  "obsidian-drag-n-drop-plugin",
  "obsidian-outliner",
  "url-into-selection",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-vimrc-support",
  "obsidian-zoom",
  "obsidian-tasks-plugin",
  "obsidian-daily-notes-viewer",
  "darlal-switcher-plus",
  "obsidian-minimal-settings"
]